<?php



return array(

	/**
	 * 格式示例
	 *
	 * 'custom-1'	=> '这是一个自定义语言参数',
	 *
	 */
	'custom-244'	=>  '详细',
	'custom-245'	=>  'JZB是谁',
	'custom-246'	=>  '焦作市制动器有限公司（英文缩写JZB）是我国业内规模最大，工艺装备最先进，检测手段最完善的制动器专业制造企业之一。公司成立于2002年，占地总面积126000平方米，建筑面积75000平方米，固定资产1.2亿元，员工600余人。',
	'custom-247'	=>  '我们的地理位置如何',
	'custom-248'	=>  '焦作市制动器有限公司是集制动器研发、生产、销售、服务于一体的生产制造企业，是行业知名工业制动器制造商。公司坐落于豫北怀川平原——焦作，与郑州隔河相望，地处中原经济区核心区。它是郑州、焦作、新乡、洛阳、晋城五城市辐射中心地带，是南北物资文化交流、晋煤外运的咽喉要道，是焦作市的南大门。 我们的业务领域和市场前景怎么样',
	'custom-249'	=>  '公司报告',
	'custom-250'	=>	'公司拥有20余项国家专利，多个国家及行业协会颁发的荣誉证书，300余人的专业技术开发团队，500余套检测数控加工设备。公司发展前期致力于制动器的研发设计，生产的产品广泛应用于风力发电、起重运输、冶金矿山、港口码头、石油化工、铁路水利、工程机械等领域。高质量的产品赢得新老客户的肯定，并远销亚、欧、美、非等二十多个国家和地区。',
	'custom-251'	=>	'目前，公司以发展新能源产品为主导方向，形成以风电制动器和轨道交通产品研发为核心的发展新领域。先进的技术支持、领先的设备、完善的人才战略和不断优化的管理体系为公司的长远发展打下坚实的基础。此外，公司始终坚持以客户为中心、以奋斗者为本，持续改善公司治理架构、组织、流程和考核，使公司长期保持有效增长。',
	'custom-252'	=>	'服务电话',
	'custom-253'	=>  '类别',
	'custom-254'	=>  '成才分享',
	'custom-255'	=>  '我要分享',
	'custom-256'	=>  '感知生活',
	'custom-257'	=>  '生活剪影',
	'custom-258'	=>  '欢迎您',
	'custom-259'	=>  '会员登录',
	'custom-260'	=>  '请输入账号',
	'custom-261'	=>  '请输入密码',
	'custom-262'	=>  '登录',
	'custom-263'	=>  '提示',
	'custom-264'	=>  '找回密码、修改密码',
	'custom-265'	=>  '请联系管理员',
	'custom-266'	=>  '正文预览',
	'custom-267'	=>  '热点视频',
	'custom-268'	=>  '您还未登录，请登录后继续下载',





);